const nostr = {
  pubkey: "9dd290fae92114ece2d877970ff52a782f6f343428bbf541c8b9aab0e0b9948d",
  notes: [
    {
      created_at: 1704530364,
      content:
        "건전한 생산 확대를 위해 필요한 것은 화폐나 신용 수단이 아니라 추가적인 자본재들이다. 신용팽창은 은행권과 예금의 모래 위에 세워진다. 그것은 틀림없이 붕괴한다. - 루트비히 폰 미제스\n#Bitcoin",
    },
    {
      created_at: 1704522820,
      content:
        "‘인간의 행동과 역사의 경로를 결정짓는 것은 사상에 의해서 결정된다. 사상은 옳거나 틀릴 수 있다. 그러나, 오직 옳은 사상만이 ‘작동하고’ 성공과 진보로 이어진다. 반면 잘못된 사상들은 실패와 몰락으로 이어진다.’\n\n머레이 N. 라스바드. 국가의 해부. 바른북스, 2022.",
    },
  ],
};

export default nostr;
